@extends('layouts.main')

@section('content')

<div class="news">
    <h2>@lang('menu.about')</h2>
    <div class="news__category">
        <a href="{{ route('main') }}">@lang('menu.main')</a>
        <span>/</span>
        <a href="#">@lang('menu.about')</a>
    </div>
</div>
<div class="main">
    <div class="container">
        <div class="row">
            <div class="col-12 col-md-5">
                @include('layouts.components.left_sidebar')
            </div>
            <div class="col-12 col-md-7">
               <p><span>Эркин иқтисодий зона </span> - минтақани жадал ижтимоий-иқтисодий ривожлантириш учун мамлакат ва чет эл капиталини, истиқболли технология ва бошқарув тажрибасини жалб этиш мақсадида тузиладиган, аниқ белгиланган маъмурий чегаралари ва алоҳида ҳуқуқий тартиботи бўлган махсус ажратилган ҳудуд.
                Эркин иқтисодий зонада махсус солиқ ва божхона имтиёзлари, кафолатланган муҳандислик-коммуникация инфратузилмаси, эркин иқтисодий фаолият ва бизнесни ташкил этишни рағбатлантириш учун юқори сифатли маъмурий хизматлар мавжуд.
                “Жиззах” эркин иқтисодий зонаси 2013 йил 18 мартда ташкил этилган. “Жиззах” ЭИЗнинг умумий майдони 514 гектарни ташкил этади</p>
            </div>
        </div>
    </div>
</div>


@endsection
