@extends('layouts.main')

@section('content')

<div class="container-fluid header__bg eiz-vazifa d-flex justify-content-center p-0">
    <div class="about__inner">
        <div class="container">
            <div class="row">
                <div class="col-12">
                    <div class="about__inner-item position-relative">
                        <h2>«Сирдарё» ЭИЗнинг <br> вазифалари</h2>
                        <p>“Сирдарё” эркин иқтисодий зонаси Ўзбекистон Республикаси Президентининг 2013 йил 18
                            мартдаги “Сирдарё” эркин иқтисодий зонасини барпо этиш тўғрисида”ги ПФ-4516-сон Фармони
                            билан ташкил этилган.</p>
                        <img class="w-100" src="/images/eiz-vazifa.png" alt="png">
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<section class="container-fluid p-0 bg-white">
    <div class="container about__text">
        <p class="eiz-vazifa-text">«Жиззах» ЭИЗнинг фаолият кўрсатиш муддати 30 йилни ташкил этади. Ушбу муддат Ўзбекистон
            Республикаси Президентининг қарори билан узайтирилиши мумкин.</p>
        <p class="eiz-vazifa-text">Вазирлар Маҳкамасининг 2013 йил 15 майдаги 130-сон қарори билан тасдиқланган «Жиззах»
            эркин иқтисодий зонаси тўғрисида НИЗОМга мувофиқ, қуйидагилар «Жиззах» эркин иқтисодий
            зонасининг асосий вазифалари ҳисобланади:</p>
        <ul>
            <li>ички ва жаҳон бозорларида рақобатбардошли бўлган, юқори қўшилган қийматга эга
                маҳсулот ишлаб чиқариш бўйича замонавий, юқори технологияли инновацион ишлаб
                чиқаришларни барпо этиш ва уларнинг самарали фаолият юритиши учун инвестициялар, энг
                аввало, тўғридан-тўғри инвестицияларни жалб этиш;</li>
            <li>эркин иқтисодий зонага кирувчи минтақанинг ишлаб чиқариш ва ресурс салоҳиятидан
                комплекс ва самарали фойдаланишни таъминлаш, минерал-хом ашё ресурсларини ва қишлоқ
                хўжалиги хом ашёсини янада чуқур қайта ишлаш бўйича янги ишлаб чиқаришларни барпо
                этиш;</li>
            <li>эркин иқтисодий зона ва умуман республика ташкилотлари ўртасида мустаҳкам кооперация
                алоқалари ўрнатиш ҳамда саноат кооперациясини ривожлантириш асосида маҳаллий хом ашё
                ва материаллар негизида юқори технологияли маҳсулот ишлаб чиқаришни маҳаллийлаштириш
                жараёнларини чуқурлаштириш;</li>
            <li>«Жиззах» ЭИЗ ҳудудида транспорт, муҳандислик-коммуникация ва ижтимоий инфратузилмани
                жадал ривожлантиришни ҳамда улардан самарали фойдаланишни таъминлаш.</li>
        </ul>
    </div>
</section>


@endsection
