@extends('layouts.main')

@section('content')

    <div class="news">
        <h2>Имтиёз ва преферециялар</h2>
        <div class="news__category">
            <a href="/index.html">Bosh Sahifa</a>
            <span>/</span>
            <a href="#!">«Сирдарё» ЭИЗ бизнес </a>
            <span>/</span>
            <a href="/privilege.html">Имтиёз ва преферециялар </a>
        </div>
    </div>
    <div class="main">
        <div class="container">
            <div class="row">
                <div class="col-12 col-md-5">
                    @include('layouts.components.left_sidebar')
                </div>
                <div class="col-12 col-md-7">
                    <p>Ўзбекистон Республикаси Президентининг 2013 йил 18 мартдаги ПФ-4516-сон фармонига мувофиқ, “Жиззах”
                        махсус индустриал зонаси қатнашчилари қуйидагиларни тўлашдан озод этилади:</p>
                    <ul>
                        <li>юридик шахслардан олинадиган фойда солиғи;</li>
                        <li>юридик шахсларнинг мол-мулкига солинадиган солиқ;</li>
                        <li>ободонлаштириш ва ижтимоий инфратузилмани ривожлантириш солиғи;</li>
                        <li>кичик корхоналар учун ягона солиқ тўлови;</li>
                        <li>республика йўл жамғармасига мажбурий ажратмалар.</li>
                    </ul>
                    <p>Шунингдек, Республикада ишлаб чиқарилмайдиган, лойиҳаларни амалга ошириш доирасида “Жиззах” МИЗ
                        ҳудудига Вазирлар Маҳкамаси томонидан тасдиқланадиган рўйхатлар бўйича олиб кириладиган ускуналар,
                        бутловчи буюмлар ва материаллар бож тўловлари (божхона йиғимларидан ташқари) тўлашдан озод қилинади.

                        Юқорида кўрсатиб ўтилган имтиёзлар киритилган инвестицияларнинг ҳажмига қараб 3 йилдан 7 йилгача
                        муддатга берилади, шу жумладан эквиваленти:</p>
                    <ul>
                        <li>300 минг АҚШ долларидан 3 миллион АҚШ долларигача ҳажмдаги инвестициялар — 3 йил муддатга;</li>
                        <li>3 миллион АҚШ долларидан 5 миллион АҚШ долларигача ҳажмдаги инвестициялар — 5 йил муддатга;</li>
                        <li>5 миллион АҚШ долларидан 10 миллион АҚШ долларигача ҳажмдаги инвестициялар — 7 йил муддатга;
                        </li>
                        <li>10 миллион ва ундан кўп АҚШ доллари ҳажмидаги инвестициялар сўнгги 5 йилда амалдаги ставкалардан
                            50 фоиз кам ҳажмдаги даромад солиғи ва ягона солиқ тўлови ставкалари қўлланган ҳолда — 10 йил
                            муддатга берилади.</li>

                    </ul>
                </div>
            </div>
        </div>
    </div>

@endsection
