@extends('layouts.main')

@section('content')

<div class="container-fluid header__bg eiz-vazifa d-flex justify-content-center p-0">
    <div class="about__inner">
        <div class="container">
            <div class="row">
                <div class="col-12">
                    <div class="about__inner-item">
                        <h2>«Сирдарё» ЭИЗ маъмурий <br> кенгаши</h2>
                        <p>Эркин иқтисодий зоналар ва кичик саноат зоналарининг маъмурий кенгаши — Ўзбекистон Республикаси Президенти ёки Ўзбекистон Республикаси Ҳукумати қарори билан ташкил этиладиган маҳаллий давлат ҳокимияти органлари ва бошқа ташкилотлар вакилларидан иборат коллегиал орган. ЭИЗ фаолиятини давлат томонидан тартибга солиш ва мувофиқлаштириш функциялари маъмурий кенгашлар томонидан амалга оширилади. Қуйидагилар маъмурий кенгашларнинг асосий вазифалари ва фаолият йўналишлари ҳисобланади:</p>
                        <img class="w-100" src="/images/eiz-mk.png" alt="png">
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<section class="container-fluid p-0 bg-white">
    <div class="container about__text">
        <p class="eiz-vazifa-text">«Жиззах» ЭИЗнинг фаолият кўрсатиш муддати 30 йилни ташкил этади. Ушбу муддат Ўзбекистон
            Республикаси Президентининг қарори билан узайтирилиши мумкин.</p>
        <p class="eiz-vazifa-text">Вазирлар Маҳкамасининг 2013 йил 15 майдаги 130-сон қарори билан тасдиқланган «Жиззах»
            эркин иқтисодий зонаси тўғрисида НИЗОМга мувофиқ, қуйидагилар «Жиззах» эркин иқтисодий
            зонасининг асосий вазифалари ҳисобланади:</p>
        <ul class="eiz-mk-ul">
            <li>ЭИЗ ҳудудида алоҳида ҳуқуқий ва иқтисодий режимга риоя этилиши устидан назоратни амалга ошириш;</li>
            <li>ЭИЗнинг самарали фаолият юритишини ташкиллаштириш, дирекцияларни шакллантириш ҳамда улар фаолияти устидан назоратни амалга ошириш;</li>
            <li>инвестиция лойиҳаларини танлаш ва уларни амалга ошириш учун ЭИЗ ҳудудида жойлаштириш бўйича қарор қабул қилиш;</li>
            <li>инвестиция лойиҳаларини амалга ошириш учун ЭИЗ иштирокчиларига ер майдонлари тақдим этиш тўғрисида қарорлар қабул қилиш;</li>
            <li>давлат мулки бўлган ишламаётган корхоналар ва бўш ётган мол-мулкларни ЭИЗ иштирокчиларига инвестиция мажбуриятларини қабул қилган ҳолда «нол» харид қиймати бўйича сотиш тўғрисида қарор қабул қилиш;</li>
            <li>ЭИЗни ривожлантириш дастурларини ишлаб чиқиш, ЭИЗни ривожлантиришнинг бош режаларини, шунингдек, ЭИЗда муҳандислик-коммуникация ҳамда транспорт инфратузилмасини қуриш бўйича лойиҳаларнинг ўз вақтида амалга оширилишини таъминлаш;</li>
            <li>инвестиция лойиҳаларининг амалга оширилиши, шунингдек, инвестициялаш тўғрисида битимга киритилган мажбуриятларнинг, шу жумладан, ЭИЗ иштирокчилари корхоналарининг бизнес-режалари параметрлари бажарилиши устидан мониторинг олиб бориш;</li>
            <li>ЭИЗ иштирокчилари — тадбиркорлик субъектларига инвестиция лойиҳаларини амалга оширишда ва корхоналарнинг фаолият юритишида юзага келадиган масалалар комплексини ҳал этишда ёрдам кўрсатиш;</li>
            <li>ЭИЗ ҳудудининг чегараларини аниқлаштириш бўйича таклифлар киритиш;</li>
            <li>ЭИЗ фаолияти самарадорлигини ошириш, шунингдек, улар фаолиятини тартибга солувчи норматив-ҳуқуқий ҳужжатларга ўзгартиш ва қўшимчалар киритиш бўйича таклифлар тақдим этиш.</li>
            <li>Маъмурий кенгашлар қонунчиликка мувофиқ бошқа вазифаларни ҳам амалга ошириши мумкин.</li>
            <li>Маъмурий кенгашлар ваколати доирасида қарорларни мустақил қабул қилади.</li>
        </ul>
    </div>
</section>


@endsection
