@extends('layouts.main')

@section('content')


<div class="container-fluid header__bg d-flex justify-content-center p-0">
    <div class="about__inner">
        <div class="container">
            <div class="row">
                <div class="col-12">
                    <div class="about__inner-item">
                        <h2>Эркин иқтисодий зона <br> дирекцияси</h2>
                        <p>ЭИЗ фаолиятини тезкор бошқариш учун ташкил этиладиган давлат унитар корхонаси шаклидаги <br> юридик шахс. Қуйидагилар Дирекция фаолиятининг асосий йўналишлари ҳисобланади</p>
                        <img class="w-100" src="/images/terotory.png" alt="png">
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>

<section class="container-fluid p-0 bg-white">
    <div class="container about__text">
        <p class="eiz-vazifa-text">«Жиззах» ЭИЗнинг фаолият кўрсатиш муддати 30 йилни ташкил этади. Ушбу муддат Ўзбекистон
            Республикаси Президентининг қарори билан узайтирилиши мумкин.</p>
        <p class="eiz-vazifa-text">Вазирлар Маҳкамасининг 2013 йил 15 майдаги 130-сон қарори билан тасдиқланган «Жиззах»
            эркин иқтисодий зонаси тўғрисида НИЗОМга мувофиқ, қуйидагилар «Жиззах» эркин иқтисодий
            зонасининг асосий вазифалари ҳисобланади:</p>
        <ul>
            <li>Маъмурий кенгашнинг қабул қилинган қарорларига мувофиқ ЭИЗ қатнашчиларини рўйхатдан ўтказади, шунингдек уларнинг реестрини олиб боради;</li>
            <li> Маъмурий кенгаш қарорларига мувофиқ инвесторлар билан ЭИЗ ҳудудида инвестициялаш тўғрисида битимлар, давлат мулкини «нол»га тенг харид қиймати бўйича сотиш тўғрисида ЭИЗ қатнашчилари билан шартномалар тузади;</li>
            <li>ЭИЗ ҳудудида инвестиция лойиҳаларини амалга ошириш учун хорижий ва маҳаллий инвесторларни қидиради ва жалб этади;</li>
            <li>Ишлаб чиқилган ЭИЗ бош режаси ва Маъмурий кенгаш қарори билан маъқулланган инвестиция лойиҳаларини жойлаштиради; «Ягона дарча» тамойили асосида муҳандислик-коммуникация инфратузилмаси тармоқларига уланиш учун зарур бўлган
                барча рухсатномаларни беришни ташкил этади;</li>
            <li>Белгиланган тартибда танлаб олинган инвесторлар томонидан ўз зиммаларига қабул қилинган мажбуриятларнинг зарур тарзда бажарилишини тизимли назорат қилади, кейинчалик натижаларни Маъмурий кенгашга тақдим
                этади;
            </li>
            <li>ЭИЗ ҳудудида жойлашган давлат мулки бўлган кўчмас мулк объектларини ўзига берилган ваколатлар доирасида бошқаради;</li>
            <li> ЭИЗ ҳудудидаги лойиҳаларни ўз вақтида ишга тушириш ва корхоналарнинг тўхтовсиз фаолият юритишини таъминлаш билан боғлиқ масалаларни ҳал этишда ЭИЗ қатнашчиларига кўмаклашади;</li>
            <li>ЭИЗни ривожлантириш дастурининг амалга оширилишини таъминлайди; </li>
            <li>Экологик ҳолатнинг яхшиланиши устидан назоратни таъминлайди, шунингдек, ЭИЗ ҳудудида жойлашган тарихий-маданий бойликларнинг бут сақланиши учун жавоб беради; ЭИЗ фаолиятини бошқариш бўйича бошқа функцияларни амалга оширади.</li>
        </ul>
    </div>
</section>


@endsection
