<?php

return [
    'БИЗ ХАҚИМИЗДА' => 'БИЗ ХАҚИМИЗДА',
    '«Сирдарё» ЭИЗда Бизнес' => 'Жиззах ЭИЗда Бизнес',
    'Мултимедиа' => 'Мултимедиа',
    'Инфратузилма' => 'Инфратузилма',
    'Ижтимоий тармоқлар' => 'Ижтимоий тармоқлар',
    'САЙТ ҲАҚИДА' => 'САЙТ ҲАҚИДА',
    'САЙТ ХАРИТАСИ' => 'САЙТ ХАРИТАСИ',
    'ҚАЙТА АЛОҚА' => 'ҚАЙТА АЛОҚА',
    'sayt' => 'Cайт    томонидан яратилган',
    'ITLIVE' => '"IT LIVE" ',
    '2010-2021' => '© 2010-2021 "Сирдарё" эркин иктисодий зонаси Дирекцияси расмий веб сайти. Сайт материалларидан фойдаланганда www.fezsirdaryo.uz манба сифатида кўрсатилиши шарт.',

];
