<?php

return [
    'БИЗ ХАҚИМИЗДА' => 'О нас',
    '«Сирдарё» ЭИЗда Бизнес' => 'Бизнес в СЭЗ «Сырдарья»',
    'Мултимедиа' => 'Мультимедиа',
    'Инфратузилма' => 'Инфраструктура',
    'Ижтимоий тармоқлар' => 'Социальные сети',
    'САЙТ ҲАҚИДА' => 'О САЙТЕ',
    'САЙТ ХАРИТАСИ' => 'КАРТА САЙТА',
    'ҚАЙТА АЛОҚА' => 'ОБРАТНАЯ СВЯЗЬ',
    'sayt' => 'Cайт',
    'ITLIVE' => 'Сайт создан IT LIVE',
    '2010-2021' => '© 2010-2021 Официальный сайт Дирекции свободной экономической зоны «Сырдарья». При использовании материалов сайта www.fezsirdaryo.uz необходимо указывать в качестве источника.',
];
